[
    {
        "categories": [0],
        "description": "PlayerUnknown's Battlegrounds is a multiplayer online battle royale game developed and published by PUBG Corporation, a subsidiary of the Korean publisher Bluehole. The game is based on previous modifications for other games created by Brendan Green under the pseudonym «PlayerUnknown», the concept of which was inspired by the Japanese film «Battle Royale» of 2000. \nIn the end, this led to the creation of an independent game, where Green acted as a leading game designer.In the game, up to 100 players who parachute to the island, after What they are looking for equipment and weapons to kill other participants and at the same time to stay alive.The available safe area on the in-game map begins to decrease over time, making the available space closer to push them together.The last surviving player or team wins the round . ",
        "_id": 0,
        "title": "PUBG",
        "imageUrl": "/img/PUBG.jpg",
        "price": "17"
    },
    {
        "categories": [1],
        "description": "Project CARS is a car simulator from the creators of Need For Speed: Shift studio Slightly Mad Studios, which is developed with the support of the World of Mass Development program and players. Players themselves participate in the development of the game: they provide both material support and share their offers as they develop, they themselves test it and share their visions for further development of the project.In the game you will find more than ten different racing modes, hundreds of different cars (real, fictional prototypes) and about 35 tracks that are located around the world ( Milan, Wisconsin, Florence and other famous places.) Project CARS also presents an advanced physical model of car behavior on the highway, a dynamic change of weather and time of day, as well as a route editor with extensive options for customizing each aspect. ",
        "_id": 1,
        "title": "Project CARS",
        "imageUrl": "/img/PCS.jpg",
        "price": "10"
    },
    {
        "categories": [4, 2],
        "description": "Assassin's Creed Syndicate (Syndicate) is a new game in the famous Ubisoft Assassins series. The game takes place in London during the industrial revolution of 1868, at the height of the class war between the growing power and influence of wealthy industrialists, and the oppressed working class, you will take on the role of the new assassin Jacob Fry, who will climb factory roofs, seedy alleys, and even trains as they move in. He mercilessly fights against those who ruthlessly exploit the common people in the name of progress and self-interest. ",
        "_id": 2,
        "title": "Assassin’s Creed Syndicate",
        "imageUrl": "/img/ACS.jpg",
        "price": "10"
    },
    {
        "categories": [0],
        "description": "Tom Clancy's Rainbow Six: Siege - a new tactical first-person shooter developed by Ubisoft Montréal. The game is developed with an eye to real counter-terrorist operations by special units around the world. You are waiting for close confrontations, tactics for the situation, team game and explosive action in the best traditions of the series. \nTactical mode will allow players to switch to the strategic map and plan ahead all the tactical actions of the combatants through a special interface. \nBased on Rainbow Six: Sie ge also lies in multiplayer with intense shootouts and strategic planning in the spirit of the old games of the series. Both teams use defensive devices, and the new procedural destruction system allows you to destroy almost any obstacle on the team’s path. ",
        "_id": 3,
        "title": "Rainbow Six: Siege",
        "imageUrl": "/img/RSS.jpg",
        "price": "5"
    },
    {
        "categories": [0],
        "description": "Call of Duty: Black Ops 3 is the new, twelfth part in the famous series with a millionth audience and the third with the subtitle Black Ops, developed by developers from Treyarch. Events Call of Duty: Black Ops 3 takes place in the distant future , in a world torn by endless war.The warring parties are fighting the territories and resources available in these territories, and the victory depends on which side has tangible technological superiority. \nYou will have a huge arsenal of futuristic weapons and various technological ie devices that help in the fight with the enemies. As in the previous parts of the series, Black Ops 3, in addition to the single player campaign is and multiplayer online modes cooperative maps. ",
        "_id": 4,
        "title": "Call of Duty: Black Ops 3",
        "imageUrl": "/img/CBO3.jpg",
        "price": "15"
    },
    {
        "categories": [0],
        "description": "Battlefield: Hardline - a new game in the series of first-person shooters from the studio Visceral Games, which is dedicated to the work of police special forces Nick Mendoza. The game will develop on the streets of Los Angeles, and the main factions become fighters fast response assault group (SWAT) and gangs of various stripes. You will have access to the entire arsenal of modern police rapid reaction units. In the game you will find four classes to choose from: Enforcer, Mechanic, Operator, Professional. Also, new network p presses: Heist, Rescue, Hotwire Mode and Blood Money ",
        "_id": 5,
        "title": "Battlefield: Hardline",
        "imageUrl": "/img/BFH.jpg",
        "price": "10"
    },
    {
        "categories": [4],
        "description": "Just Cause 3 is the sequel to the popular open-world action series from Avalanche Studios and Square Enix. The third installment of the franchise takes place in the Mediterranean Republic of Medici, which suffers from the rule of a brutal dictator, a general named Di Ravello - he is real a dictator with an insatiable thirst for comprehensive power. Players take on the role of a brave guy named Rico Rodriguez - he is the one who has to overthrow the cruel Ravello at all costs. The game world is still open to research and has more than 400 quad miles of space, a blue ocean, a huge arsenal of weapons, gadgets, and a diverse fleet of vehicles. Get ready to start the chaos you could imagine. \nYou will also find a sea of ​​fun and destructive fun in the best traditions of the previous parts of the series. But this time , it will be possible to destroy and have fun at a new higher level, thanks to the technologies of the new generation. ",
        "_id": 6,
        "title": "Just Cause 3",
        "imageUrl": "/img/JC3.jpg",
        "price": "32"
    },
    {
        "categories": [4, 2],
        "description": "Rise of the Tomb Raider is a new part of the popular Crystal Dynamix action adventure that talks about the adventures of young Lara Croft. Young Lara Croft will appear exclusively on Microsoft platforms this time. We are waiting for snow-covered locations, cold, suffering from hunger, eating everything that comes to hand and, of course, stealth with the hunt for opponents - this is what is currently known about the new game in the popular series. ",
        "_id": 7,
        "title": "Rise of the Tomb Raider",
        "imageUrl": "/img/ROTB.jpg",
        "price": "35"
    },
    {
        "categories": [4, 5],
        "description": "Dying Light is a new action game with elements of horror in the post-apocalyptic open zombie-populated world from Techland Poland. In the game you need to explore a huge city called Harran performing various tasks - running, diving under the water and jumping over the destroyed buildings . Dying Light will also offer players a choice of a mass of various additional tasks that can be completed or ignored altogether. \nA lot of different melee weapons will be at the disposal of players, which can easily be used to deal with infected annymi residents of the city who opened the hunt for a living. In addition, you can raise a variety of items and modify these weapons with the help of various modifications that will fall as you go deeper into the game. ",
        "_id": 8,
        "title": "Dying Light",
        "imageUrl": "/img/DL.jpg",
        "price": "5"
    },
    {
        "categories": [4],
        "description": "Mad Max is a third-person adventure in the post-apocalyptic world from Avalanche Studios, publisher of which will be Warner Bros. Interactive. The plot of the game tells about Mad Max - he is a former police officer who is forced to survive in Australia's post-apocalyptic desert world full of chaos, crime and violence. \nMax Mad, a lone warrior and a reluctant hero who must take a dangerous path after a gang of looters stole his car called “Interceptor.” The only thing Max wants is to leave the insanity of poses go and find solace in the famous Plains of Silence. \nIn the game, you will find a fleet of vehicles with futuristic cars, as well as a system that allows you to create your own unique weapons and devices. And the garage, which will be available in the game, can be used to improve and replacing automotive parts - engine, bodywork, weapons, wheels, armor, and so on. ",
        "_id": 9,
        "title": "Mad Max",
        "imageUrl": "/img/MDM.jpg",
        "price": "20"
    },
    {
        "categories": [0, 3],
        "description": "Fallout 4 is a direct continuation of the third part of the legendary series, which is now being developed under the leadership of Bethesda Softworks. You will again find yourself in the wastelands of the post-apocalyptic world, after a devastating nuclear war, but in another part of the world (in the city of Boston) and with a new character in the title role who will tell his story. An even more exciting story awaits you, an even wider open world populated by people, mutants, robots and looters, and an even more exciting adventure that you will remember for a long time! ",
        "_id": 10,
        "title": "Fallout 4",
        "imageUrl": "/img/FO4.jpg",
        "price": "35"
    },
    {
        "categories": [3],
        "description": "The Witcher 3: Wild Hunt (The Witcher 3: Wild Hunt) - a new part in the famous series from the Polish studio CD Projekt RED, which will combine a proprietary non-linear plot and an open diverse world that will be bigger than any another in modern RPGs coupled with modern graphics, and the total area of ​​the game’s world is thirty times larger than the world of the previous part of the series. \nIn The Witcher 3 you will find a completely open world for research, without any artificial boundaries and restrictions for its conquest. To move around this multifaceted and diverse A different world will be able to use various vehicles, such as horses or ships. \nThe Wild Hunt storyline continues the story of Geralt of Rivia, a witcher and a monster hunter. The plot will focus on a new invasion of Nilfgaard, as well as the search for a lost lover and a conflict with Wild Hunt. it will no longer be divided into various chapters, which has become feasible thanks to the new generation REDengine 3 engine. And the decisions made as you go through the story company will entail more impressive consequences than in the previous parts. ",
        "_id": 11,
        "title": "The Witcher 3: Wild Hunt",
        "imageUrl": "/img/WT3.jpg",
        "price": "30"
    },
    {
        "categories": [4, 3],
        "description": "Mass Effect: Andromeda is the new chapter in the popular Mass Effect role-playing series from BioWare. This time, the action takes place in a completely new galaxy called Andromeda, and the main character becomes a new character. You can play for a person - a man or a woman; there are also seven teammates in the game, and how in the previous parts you can take two with you to complete tasks. Andromeda also returned a loyalty system - helping team members gain their loyalty and they will trust you and your team more. ",
        "_id": 12,
        "title": "Mass Effect: Andromeda",
        "imageUrl": "/img/MFA.jpg",
        "price": "16"
    },
    {
        "categories": [6],
        "description": "XCOM 2 is a direct continuation of the 2012 strategic hit called XCOM: Enemy Unknown from Firaxis Games and 2K Games. The second part takes place in a dark future world in which humanity lost the war to extraterrestrial civilizations that established after that There’s a new world order on the planet based on their rule over the world.The XCOM organization has long lost its former glory, but now its representatives have to strike back, regain control of the whole Earth and send aliens to where they came from, freeing mankind depends on their unconditional rule. And whether they succeed or not depends on you! ",
        "_id": 13,
        "title": "XCOM 2",
        "imageUrl": "/img/XC2.jpg",
        "price": "12"
    },
    {
        "categories": [0],
        "description": "Far Cry Primal is another part of the popular first-person shooter in the open world from the French company Ubisoft. \nIn Far Cry Primal you will find yourself in the Stone Age. The land of this period belongs to huge mammoths and predatory saber-toothed tigers, and humanity is somewhere at the bottom of this food chain and is just beginning to develop.The main character is Takkar - he is the only surviving mammoth hunter from his village.In his life there is only one goal - to survive at any cost in the harsh and dangerous world of the Stone Age. have a deadly weapon to defend against a variety of wild ones, create a refuge for yourself, fight hostile tribes for the best living conditions in the lands of Oros and prove that you are not prey, but a real predator unparalleled. ",
        "_id": 14,
        "title": "Far Cry Primal",
        "imageUrl": "/img/FCP.jpg",
        "price": "18"
    },
    {
        "categories": [0],
        "description": "Call of Duty: Infinite Warfare - the continuation of the popular shooter series from the first one from Activision. The game returns to the origins of the franchise with a large-scale conflict, stunning cinematic events and a dizzying plot that will develop in the future. Get ready for an exciting military story, in which players have to fight the Colonial Defensive Front and save humanity. \nCall of Duty: Infinite Warfare to look at a more distant future. Now the war extends to the entire Solar System But it will not be just science fiction in the futuristic world, it will be the same good old Call of Duty that millions of fans have fallen in love with it, you will still find an exciting cinematic action with an abundance of spectacular scenes. Earth will allow you to visit amazing places. And in addition, you can pilot a real combat spaceship. ",
        "_id": 15,
        "title": "Call of Duty: Infinite Warfare",
        "imageUrl": "/img/CDIF.jpg",
        "price": "10"
    },
    {
        "categories": [4, 0],
        "description": "Gears of War 4 is the fourth part in the famous series called Gears of War, which is now being developed by Black Tusk Studios. \nThe game will tell a completely new story with a new character in the lead role. Now you will take on the role of son legendary Marcus Phoenix named JD Phoenix, and the action takes place 25 years after the original trilogy on the distant planet Sera.JD was a soldier in the ranks of the GOG, but after a mysterious incident he went AWOL and connected to his school friends Del and Kate. train so exciting action with shelters and memorable scenes, a variety of weapons, including a completely new designs, grim story in the best tradition of the series, co-op and multiplayer battles on large-scale maps. ",
        "_id": 16,
        "title": "Gears of War 4",
        "imageUrl": "/img/GW4.jpg",
        "price": "15"
    },
    {
        "categories": [4, 0],
        "description": "Hitman (2016) is a new game in the famous series from Io-Interactive that will absorb all the best that has happened with the series over 15 years of its existence. The game will focus on contract execution and non-linear elimination of victims. \nAgent 47 returns, eliminating influential goals across the globe How to get to these goals, how to eliminate them, and get rid - it's up to you players. The new Hitman is a real sandbox with the necessary tools - it's a more complex and larger game, rather than Hitman: Absolution. The game is fully post oena on contracts and fulfilling them in any way. ",
        "_id": 17,
        "title": "Hitman (2016)",
        "imageUrl": "/img/HTMN.jpg",
        "price": "15"
    },
    {
        "categories": [0],
        "description": "Titanfall 2 is the second part of the sci-fi multiplayer first-person shooter from the Respawn Entertainment studio. The game continues the development of the multiplayer mode, but ... unlike the first part of Titanfall, it will offer players an exciting single-player company, the actions of which develop on distant cloning planets. You will find a gloomy story about the confrontation of people in a tough war using massive spaceships, technological robots and incredible creatures from other planets. \nIn Titanfall 2, the Pilot and his Titan unite as when earlier, you’ll be taken to the Frontier as a militia shooter named Jack Cooper who wants to become a Pilot, once in the very rear of the enemy without any chance of any kind of survival, you will have to team up with the Vanguard-class Titan and proceed with the dangerous tasks for which he was never prepared. \nNetwork game Titanfall 2 combines the best-in-class gameplay with even greater depth and gameplay variety. And also with new types of Titans, each of which has its own unique capabilities, a deeper set of abilities for its Pilot, a more expanded arsenal of various weapons, in-depth personalization and a deep character development system ... ",
        "_id": 18,
        "title": "Titanfall 2",
        "imageUrl": "/img/TF2.jpg",
        "price": "10"
    },
    {
        "categories": [4, 3],
        "description": "Dark Souls III - this is the third part in the famous action-RPG series from From Software, the actions of which are developing in a completely new fantasy world filled with blood and fierce battles with evil spirits. You will again find a large open world, an advanced combat system and various weapons for both melee and long-range combat. Dark Souls III also got an updated graphics engine with more advanced effects and animations, so the series got a modern picture for new-generation consoles (PS4, Xbox One and PC). ",
        "_id": 19,
        "title": "Dark Souls III",
        "imageUrl": "/img/DS3.jpg",
        "price": "25"
    },
    {
        "categories": [4],
        "description": "Mafia 3 is a continuation of the cult series of video games that tells about life in organized crime circles in the third-person action genre. The scene this time is the city of New Orleans of the 60s. You take on the role of a black veteran war in Vietnam by the name of Lincoln Clay. \nOn the courtyard of 68, Lincoln returns to his hometown to want to start a new life from scratch. The city is mired in corruption, everywhere corrupt politicians, drugs, illegal gambling, prostitution, and the police nothing doesn't do that   никак не противостоит организованной преступности. Линкольн сирота и сам вырос в окружении мафиози, где и нашел своих новых отца и мать. Mafia 3 расскажет о его противостоянии с итальянской мафией, которую он намерен выдворить из города раз и навсегда. \nMafia 3 имеет просторный открытый мир, где нужно навести свои порядки и прогнать итальянскую мафию и другие преступные группировки с улиц.",
        "_id": 20,
        "title": "Mafia 3",
        "imageUrl": "/img/MF3.jpg",
        "price": "20"
    },
    {
        "categories": [0],
        "description": "Battlefield 1 is the next installment in a popular game series, the actions of which this time carry over during the First World War. \nBattlefield 1 will allow you to look at the battlefields of those years. Fight anywhere from the picturesque coast of Italy to the hot Arabian Deserts: Discover the classic gameplay of the famous Battlefield series in an exciting single player campaign or gather squads with friends and join large-scale multiplayer battles with support for up to 64 players in one session. \nYou will see The problem is the birth of all modern wars, the destruction of the old world order and the emergence of a completely new one. Use weapons and equipment of the First World War, fighting on land, in the air and at sea. ",
        "_id": 21,
        "title": "Battlefield 1",
        "imageUrl": "/img/BTL1.jpg",
        "price": "50"
    },
    {
        "categories": [0],
        "description": "DOOM is the long-awaited restart of one of the pillars of the Shooter genre on behalf of id Software studio. The game will include: close combat of finishing off opponents, tearing off various limbs and more opportunities to move around locations. The game promises to please fans with the graphics capabilities of the updated engine id Tech 6 and a huge number of innovative features.The graphics should be prohibitive. \nThe DOOM storyline will continue the line of previous games in the series and tell about the opening of the portal to another dimension, from which hordes of demonic ones will be selected buildings for the enslavement and destruction of the world. ",
        "_id": 22,
        "title": "DOOM 2016",
        "imageUrl": "/img/DOOM.jpg",
        "price": "15"
    },
    {
        "categories": [0],
        "description": "Far Cry 3 is an open-world first-person shooter developed by Ubisoft Montreal and published by Ubisoft. The game was released on November 29, 2012 in Russia on the PlayStation 3, Xbox 360 and Microsoft Windows platforms. It is the third game in the main Far Cry series but is not a direct continuation to Far Cry or Far Cry 2. The location of Far Cry 3 is a tropical island in the Asia-Pacific region called Hand Island. \nThe protagonist of the game is a young man named Jason Brody who is trying to survive and escape from hostile islands, as well as save your friends. there is a multi-user mode, a map editor for a multi-user mode, and, for the first time in the entire Far Cry series, a cooperative game mode for a company to play for 2 to 4 players. ",
        "_id": 23,
        "title": "Far Cry 3",
        "imageUrl": "/img/FARCRY3.jpg",
        "price": "15"
    },
    {
        "categories": [0],
        "description": "Far Cry 4 is a new part of the popular Ubisoft open-world shooter series. The game will offer the same exciting shooter gameplay in a large open world overrun by animals, familiar from previous games in the series. The action of Far Cry 4 will be developed on the island of Kirat, in the exciting, dangerous, and wild region of the Himalayas, where you have to fight with another self-proclaimed self-proclaimed king named Pagani Min. but by the will of fate, he was involved in a fierce civil war unleashed by Pagani.As in all previous games of the series, you will have an extensive arsenal of all kinds of weapons, the landscape awash with animals, vehicles and a very detailed, interactive open world that will allow you to write your own story and a new cooperative mode for four players. ",
        "_id": 24,
        "title": "Far Cry 4",
        "imageUrl": "/img/FARCRY4.png",
        "price": "20"
    },
    {
        "categories": [0],
        "description": "Counter-Strike: Global Offensive is a first-person multiplayer shooter designed to deepen and improve the very team game mechanics «five by five», for which everyone loves Counter-Strike. Global Offensive includes as completely new cards, characters and weapons, as well as classic cards like Dust II and other cult levels that survived a small restructuring. A pile of original game modes, a leaderboard and indispensable lobbies for fighters - all this is also included. ",
        "_id": 25,
        "title": "Counter-Strike: Global Offensive",
        "imageUrl": "/img/CSGO.jpeg",
        "price": "8"
    },
    {
        "categories": [4, 3],
        "description": "Kingdom Come: Deliverance is an open-source, single-player, first-person computer role-playing game developed by Czech Warhorse Studios and released by Deep Silver for the PlayStation 4, Xbox One, and Microsoft Windows platforms in 2018. The game features an emphasis on historical authenticity: the game reproduces in detail the clothes, weapons, architecture and social structure of medieval Czech Republic. \nThe game takes place in the Kingdom of Bohemia in 1403 against the backdrop of a conflict between King Wenceslas IV and his brother Sigismund. The German mercenaries of Sigismund ravage the mining village of Serebryany Skalitsa.The main character Indrzych, the son of a blacksmith, loses his parents during a raid and enters the service of Pan Radzig Kobyl, who leads the resistance against Sigismund. King Wenceslas IV. As an open-world game, Kingdom Come: Deliverance allows the player to travel freely in the accessible area of ​​medieval Czech Republic, independently finding interesting places and for Ania. ",
        "_id": 26,
        "title": "Kingdom Come: Deliverance",
        "imageUrl": "/img/KCD.jpeg",
        "price": "30"
    },
    {
        "categories": [4, 2],
        "description": "Grand Theft Auto V is an open-world multi-platform action-adventure computer game developed by Rockstar North and published by Rockstar Games for the PlayStation 3 and Xbox 360 game consoles in 2013. In subsequent years, the game was released on Microsoft Windows, PlayStation 4, and Xbox One platforms are the fifteenth Grand Theft Auto series game and the next major game since Grand Theft Auto IV (2008). \nThe game takes place in the fictional state of San Andreas, which was prefigured by Southern California. in single-user mode is built around the exclusion of three robbers who are organizing increasingly impudent robberies and confronting both organized crime and law enforcement agencies. During the game, the player controls the selected character in first-person or third-person mode; the character can freely move around the vast world of the game both on foot and on foot cars and other modes of transport. \nA feature of Grand Theft Auto V compared to other games in the series is the ability to switch between characters at any time, both during the execution of tasks and not theirs. Many tasks of the game are related to robberies and car thefts; in this case, the game character can participate in skirmishes and pursuits. Grand Theft Auto Online is a built-in online multiplayer - mode that supports up to 30 players at the same time - they are offered both cooperative and competitive tasks. ",
        "_id": 27,
        "title": "Grand Theft Auto V",
        "imageUrl": "/img/GTA5.jpg",
        "price": "30"
    },
    {
        "categories": [1],
        "description": "Need for Speed ​​is a full restart of the famous racing series developed by Ghost Games, based on the recommendations of the NFS community - the game has no subtitle and license plate number. \nYou can fully customize your car during the game in in your garage, where you will find a wide variety of details of modern modding. The developers work closely with Speedhunters to help them from NFS create a racing game that fully conveys the culture of street racers in the open night world. ",
        "_id": 28,
        "title": "Need for Speed ​​2015",
        "imageUrl": "/img/NFS2015.jpg",
        "price": "20"
    },
    {
        "categories": [3],
        "description": "Dark Souls II is the second installment in the popular action-RPG universe from From Software. Dark Souls 2 tells the story of a lost soul fighting the forces of darkness from a third-person perspective. The main character can use physical and «magical attacks to destroy countless and diverse opponents (dragons, werewolves, undead and other monsters).»",
        "_id": 29,
        "title": "Dark Souls II",
        "imageUrl": "/img/DS2.jpg",
        "price": "10"
    }
]