[
    {
        "categories": [1],
        "description": "PlayerUnknown’s Battlegrounds  — многопользовательская онлайн-игра в жанре королевской битвы, разрабатываемая и издаваемая студией PUBG Corporation, дочерней компанией корейского издателя Bluehole. Игра основана на предыдущих модификациях для других игр, созданных Бренданом Грином  под псевдонимом «PlayerUnknown», концепция которых была вдохновлена японским фильмом «Королевская битва» 2000 года.\nВ итоге это привело к созданию самостоятельной игры, где Грин выступил в качестве ведущего геймдизайнера. В игре до 100 игроков, которые парашютируются на остров, после чего ищут снаряжение и оружие, чтобы убить других участников и при этом самим остаться в живых. Доступная безопасная зона на внутриигровой карте со временем начинает уменьшаться, делая доступное пространство более тесным, чтобы сталкивать их между собой. Последний выживший игрок или команда побеждает в раунде.",
        "_id":  1,
        "title": "PUBG",
        "imageUrl": "/img/PUBG.jpg",
        "price": "17"
    },
    {
        "categories": [2],
        "description": "Project CARS — автосимулятор от создателей Need For Speed: Shift студии Slightly Mad Studios, который разрабатывается при поддержке программы World of Mass Development и игроков. В разработке игры участвуют сами игроки: они оказывают как материальную поддержку, так и делятся своими предложениями по мере разработки, сами тестируют ее и делятся своими видениями дальнейшей разработки проекта. В игре вас ждет более десяти различных гоночных режимов, сотни разнообразных автомобилей (реальных, вымышленных прототипов) и около 35 трасс, которые располагаются по всему миру (Милан, Висконсин, Флоренция и других знаменитых местах). В Project CARS также представлена продвинутая физическая модель поведения автомобилей на трассе, динамичная смена погоды и времени суток, а также редактор трасс с широкими возможностями по настройки каждого аспекта.",
        "_id":  2,
        "title": "Project CARS",
        "imageUrl": "/img/PCS.jpg",
        "price": "10"
    },
    {
        "categories": [5, 3],
        "description": "Assassin’s Creed Syndicate (Синдикат) — это новая игра в знаменитой серии об ассассинах от компании Ubisoft. События игры развиваются в Лондоне, во времена промышленной революции 1868 годов, в самый разгар классовой войны между растущей мощью и влиянием богатых промышленников, и угнетаемым рабочим классом. Вы возьмете на себя роль нового ассассина Джейкоба Фрая, который будет карабкаться по заводским крышам, захудалым переулкам, и даже по поездам во время их движения. Он беспощадно сражается против тех, кто безжалостно эксплуатирует простой народ во имя прогресса и своей собственной выгоды.",
        "_id":  3,
        "title": "Assassin’s Creed Syndicate",
        "imageUrl": "/img/ACS.jpg",
        "price": "10"
    },
    {
        "categories": [1],
        "description": "Tom Clancy’s Rainbow Six: Siege — новый тактический шутер от первого лица разрабатываемый студией Ubisoft Montréal.  Игра разрабатывается с оглядкой на реальные контр-террористические операции специальными подразделениями по всему миру. Вас ждут тесные противостояния, подбор тактики под ситуации, командная игра и взрывной экшен в лучших традициях серии. \nТактический режим позволит игрокам переключиться на стратегическую карту и заранее распланировать все тактические действия членов боевого отряда через специальный интерфейс. \nВ основе Rainbow Six: Siege также лежит мультиплеер с интенсивными перестрелками и стратегическом планировании в духе старых игр серии. Обе команды используют оборонительные приспособления, а новая система процедурного разрушения позволяет уничтожить практически любую преграду на пути команды.",
        "_id":  4,
        "title": "Rainbow Six: Siege",
        "imageUrl": "/img/RSS.jpg",
        "price": "5"
    },
    {
        "categories": [1],
        "description": "Call of Duty: Black Ops 3 — это новая, двенадцатая часть в знаменитой серии с миллионной аудиторией и третья с подзаголовком Black Ops, разработкой которой занимаются разработчики из Treyarch. События Call of Duty: Black Ops 3 разворачивается в далеком будущем, в мире разрываемом бесконечной войной. Противоборствующие стороны воюют территории и ресурсы имеющиеся на этих территориях, а победа зависит о того, на чьей стороне имеется ощутимое технологическое превосходство. \nВам будет доступен огромный арсенал футуристического оружия и различные технологические приспособления, которые помогут в борьбе с противниками. Как и в предыдущих частях серии, Black Ops 3, помимо одиночной кампании, имеет и многопользовательские онлайн режимы с кооперативными картами.",
        "_id":  5,
        "title": "Call of Duty: Black Ops 3",
        "imageUrl": "/img/CBO3.jpg",
        "price": "15"
    },
    {
        "categories": [1],
        "description": "Battlefield: Hardline — новая игра популярной серии в жанре шутеров от первого лица от студии Visceral Games, которая посвящена работе полицейских отрядов специального назначения Ника Мендоза. Действие игры будут развиваться на улицах города Лос-Анджелес, а основными фракциями становятся бойцы штурмовой группы быстрого реагирования (SWAT) и банды разных мастей. Вам будет доступен весь арсенал современных полицейских подразделений быстрого реагирования. В игре вас ждет четыре класса на выбор: Enforcer, Mechanic, Operator, Professional. Также появятся новые сетевые режимы: Heist, Rescue, Hotwire Mode и Blood Money.",
        "_id":  6,
        "title": "Battlefield: Hardline",
        "imageUrl": "/img/BFH.jpg",
        "price": "10"
    },
    {
        "categories": [5],
        "description": "Just Cause 3 — это продолжение популярной серии экшена в открытом мире от студии Avalanche и компании Square Enix. Действия третьей части франшизы развиваются в Средиземноморской республика Медичи, которая страдает от правления жестокого диктатора, генерала по имени Ди Равелло — он настоящий диктатора с ненасытной жаждой всеобъемлющей власти. Игроки берут себя роль отважного парня по имени Рико Родригез — он тот самый, кому предстоит свергнуть жестокого Равелло любой ценой. Игровой мир все также открыт для исследования и имеет более 400 квадратных миль пространства, голубой океан, огромный арсенал вооружения, гаджеты, и парк разнообразных автомобилей. Готовьтесь начать хаос, какой вы только могли себе представить. \nВас все также ждет море фана и разрушительного веселья в лучших традициях предыдущих частей серии. Но на этот раз, можно будет уничтожать и веселиться на более новом высоком уровне, благодаря технологиям нового поколения.",
        "_id":  7,
        "title": "Just Cause 3",
        "imageUrl": "/img/JC3.jpg",
        "price": "32"
    },
    {
        "categories": [5, 3],
        "description": "Rise of the Tomb Raider — это новая часть популярного приключенческого Экшена от Crystal Dynamix, который рассказывает о приключениях молодой Лары Крофт. Молодая Лара Крофт в этот раз появится эксклюзивно на платформах от Microsoft. Нас ждут заснеженные локации, холод, страдание от голода, поедание всего что попадается по руку и конечно-же стелс с охотой на противников – вот, что на данный момент известно о новой игре в популярной серии.",
        "_id":  8,
        "title": "Rise of the Tomb Raider",
        "imageUrl": "/img/ROTB.jpg",
        "price": "35"
    },
    {
        "categories": [5, 6],
        "description": "Dying Light — это новый экшен с элементами хоррора в пост-апокалиптическом открытом населеном зомби мире от Польской студии Techland. В игре нужно исследовать огромный город под названием Харран выполняя различные задания — бегая, ныряя под воду и прыгая по разрушенным зданиям. Dying Light также предложит игрокам выбор из массы разнообразных дополнительных заданий, которые можно пройти или вовсе их проигнорировать. \nВ распоряжении игроков окажется масса разнообразного оружия ближнего боя, которыми с легкостью можно расправляться с инфицированными жителями города, которые открыли охоту за живыми. Кроме того, можно подымать различные предметы и модифицировать это оружие при помощи различных модификаций которые будут попадаться по мере погружения в игру.",
        "_id":  9,
        "title": "Dying Light",
        "imageUrl": "/img/DL.jpg",
        "price": "5"
    },
    {
        "categories": [5],
        "description": "Mad Max — приключенческий боевик от третьего лица в постапокалиптическом мире от студии Avalanche Studios, издателем которой станет Warner Bros. Interactive.  Сюжет игры расскажет о Бешеном Максе — он бывший офицер полиции, который вынужден выживать в постапокалиптическом пустынном мире Австралии полном хаоса, преступлений и насилия. \nБезумный Макс, одинокий воин и герой поневоле, который должен встать на опасный путь после того как банда мародёров украла его автомобиль под названием «Перехватчик». Единственное чего хочет Макс — оставить безумие позади и найти утешение в известных по преданиям «Равнинах молчания». \nВ игре вас ждет автопарк с футуристическими автомобилями, а также система, которая позволит создавать свое уникальное оружие и приспособления. А гараж, который будет доступен в игре, может быть использован для улучшения и замены автомобильных частей — двигателя, кузова, оружия, колес, брони и так далее.",
        "_id":  10,
        "title": "Mad Max",
        "imageUrl": "/img/MDM.jpg",
        "price": "20"
    },
    {
        "categories": [1, 4],
        "description": "Fallout 4 — это прямое продолжение третьей части легендарной серии, которая теперь разрабатывается под руководством Bethesda Softworks. Вы вновь окажитесь в пустошах пост-апокалиптического мира, после разрушительной ядерной войны, но в другой части земли(в городе Бостон) и с новым персонажем в главной роли, который поведает свою историю. Вас ждет еще более захватывающая история, еще более обширный открытый мир населенный людьми, мутантами, роботами и мародерами, и еще более увлекательное приключение, которое запомнится вам на долго!",
        "_id": 11,
        "title": "Fallout 4",
        "imageUrl": "/img/FO4.jpg",
        "price": "35"
    },
    {
        "categories": [4],
        "description": "The Witcher 3: Wild Hunt (Ведьмак 3: Дикая Охота) — новая часть в знаменитой серии от Польской студии CD Projekt RED, которая будет сочетать в себе фирменный  нелинейный сюжет и открытый разнообразный мир, который будет больше, чем любой другой в современной РПГ в купе с современной графикой. А общая площадь мира игры в тридцать раз больше, чем мир предыдущей части серии. \nВ Ведьмаке 3 вас ждет полностью открытый мир для исследования, без каких-либо искусственных границ и ограничений для его покорения. Для передвижения по этому многогранному и разнообразному миру можно будет использовать различный транспорт, например лошадей или корабли. \nСюжетная линия Wild Hunt продолжает историю Геральта из Ривии, ведьмака и охотника на монстров. В центре сюжета будет новое вторжение Нильфгаарда, а также поиски потерянной возлюбленной и конфликт с Дикой Охотой. Сюжет больше не будет делиться на разнообразные главы, что стало осуществимым благодаря движку нового поколения REDengine 3. А решения принятые по мере прохождения сюжетной компании будут влечь за собой более внушительные последствия, чем в предыдущих частях.",
        "_id": 12,
        "title": "The Witcher 3: Wild Hunt",
        "imageUrl": "/img/WT3.jpg",
        "price": "30"
    },
    {
        "categories": [5, 4],
        "description": "Mass Effect: Andromeda — это новая глава в популярной ролевой серии Mass Effect от студии BioWare. На сей раз действия развиваются в совершенно новой галактике под названием Андромеда, а главным героем становится новый персонаж. Играть можно за человека — мужчину или женщину; также в игре есть семь напарников, и как в прошлых частях можно брать двух с собой для выполнения заданий. В Andromeda также вернулась система лояльности — помогая членам команды вы обретёте их лояльность и они будут больше доверять вам и вашей команде.",
        "_id": 13,
        "title": "Mass Effect: Andromeda",
        "imageUrl": "/img/MFA.jpg",
        "price": "16"
    },
    {
        "categories": [7],
        "description": "XCOM 2 — это прямое продолжение стратегического хита 2012 года под названием XCOM: Enemy Unknown от студии Firaxis Games и компании 2K Games. Действия второй части происходят в мрачном мире будущего, в котором человечество проиграло войну внеземным цивилизациям, установившим после этого на планете новый мировой порядок, основанный на их правлении в мире. Организация XCOM давно утратила былую славу, однако теперь её представителям предстоит нанести ответный удар, вернуть контроль над всей Землёй и отправить инопланетян туда, откуда они пришли, освободив человечество от их безоговорочного правления. А получится у них это или нет зависит только от вас!",
        "_id": 14,
        "title": "XCOM 2",
        "imageUrl": "/img/XC2.jpg",
        "price": "12"
    },
    {
        "categories": [1],
        "description": "Far Cry Primal — это очередная часть популярного шутера от первого лица в открытом мире от Французской компании Ubisoft. \nВ Far Cry Primal вы окажитесь в каменном веке. Земля этого периода принадлежит огромным мамонтам и хищным саблезубым тиграм, а человечество находится где-то внизу этой пищевой цепочки и только начинает развиваться. Главного героя зовут Таккар — он единственный уцелевший охотник на мамонтов из своего поселения. В его жизни теперь есть только одна цель — выжить любо ценой в суровом и опасном мире каменного века. Вам нужно соорудить смертоносное оружие для защиты от разнообразных диких, создать себе убежище, сражаться с враждебными племенами за лучшие условия жизни в землях Ороса и доказать, что вы не добыча, а настоящий хищник не имеющий себе равных.",
        "_id": 15,
        "title": "Far Cry Primal",
        "imageUrl": "/img/FCP.jpg",
        "price": "18"
    },
    {
        "categories": [1],
        "description": "Call of Duty: Infinite Warfare — продолжение популярной серии шутера от первого от компании  Activision. Игра возвращается к истокам франшизы с крупномасштабным конфликтом, потрясающей кинематографичностью происходящего и головокружительным сюжетом, действия которого развиваются в будущем. Готовьтесь к захватывающей военной истории, в которой игрокам предстоит сразиться с Колониальным оборонительным фронтом и спасти человечество. \nCall of Duty: Infinite Warfare посмотреть еще на более отдаленное будущее. Теперь война распространяется на всю Солнечную систему. Но это будет не просто научная фантастика в футуристическом мире, это будет все тот же старый добрый Call of Duty, каким его полюбили миллионы фанатов. Вас все так же ждет захватывающий кинематографический экшен с обилием зрелищных сцен. Однако, боевые действия выходят за рамки Земли и позволят побывать в удивительных местах. И кроме того, Вы сможете пилотировать настоящий боевой космический корабль.",
        "_id": 16,
        "title": "Call of Duty: Infinite Warfare",
        "imageUrl": "/img/CDIF.jpg",
        "price": "10"
    },
    {
        "categories": [5, 1],
        "description": "Gears of War 4 — это четвертая часть в знаменитой серии под названием Gears of War, разработкой которой теперь занимается Black Tusk Studios. \nИгра расскажет совершенно новую историю с новым персонажем в главной роли. Теперь вы возьмете на себя роль сына легендарного Маркуса Феникса по имени ДжейДи Феникс, а действия развиваются спустя 25 лет после оригинальной трилогии на далекой планете Сера. ДжейДи был солдатом в рядах GOG, но после загадочного инцидента ушел действовать в самоволку и подключился к своим школьным друзьям Дель и Кейт. Вас все также ждет захватывающий экшен с укрытиями и незабываемыми сценами, разнообразное оружие, среди которых совершенно новые образцы, мрачная история в лучших традициях серии, кооператив и мультиплеерные баталии на масштабных картах.",
        "_id": 17,
        "title": "Gears of War 4",
        "imageUrl": "/img/GW4.jpg",
        "price": "15"
    },
    {
        "categories": [5, 1],
        "description": "Hitman (2016) — это новая игра в знаменитой серии от Io-Interactive, которая впитает в себя все лучшее, что происходило с серией за 15 лет ее существования. Игра будет сосредоточена на выполнении контрактов и нелинейном устранении жертв. \nАгент 47 возвращается, устраняя влиятельные цели по всему Земному шару. Как добраться до этих целей, как их устранить, и избавиться — решать только вам, игрокам. Новый Hitman — это самая настоящая песочница с необходимым инструментарием — это более сложная и более крупная игра, нежели Hitman: Absolution. Игра полностью построена на контрактах и выполнении их любым способом.",
        "_id": 18,
        "title": "Hitman(2016)",
        "imageUrl": "/img/HTMN.jpg",
        "price": "15"
    },
    {
        "categories": [1],
        "description": "Titanfall 2 — это вторая часть научно-фантастического мультиплеерного шутера от первого лица от студии  Respawn Entertainment. Игра продолжает развитие мультиплеерного режима, но… в отличии от первой части Titanfall, предложит игрокам захватывающую одиночную компанию, действия которой развиваются на далеких клонируемых планетах. Вас ждет мрачный сюжет о противостоянии людей на жесткой войне с использованием массивных космических кораблей, технологичных роботов и невероятных существ с других планет. \nВ Titanfall 2 Пилот и его Титан объединяются, как никогда ранее. Вы попадете на Фронтир в качестве стрелка Ополчения по имени Джек Купер, который хочет стать Пилотом. Оказавшись в самом тылу врага без особых шансов на какое-либо выживание, вы должны будете объединиться с Титаном класса «Авангард» и приступить к выполнению опасного задания, к которому его никогда не готовили. \nСетевая игра Titanfall 2 объединяет лучший в своем классе игровой процесс с еще большей глубиной игеймплейным разнообразием. А также с новыми видами Титанов, у каждого из которых есть собственные уникальные возможности, более глубокий набор способностей для его Пилота, более расширенный арсенал различного оружия, углубленная персонализация и глубокая система развития персонажа…",
        "_id": 19,
        "title": "Titanfall 2",
        "imageUrl": "/img/TF2.jpg",
        "price": "10"
    },
    {
        "categories": [5, 4],
        "description": "Dark Souls III — это третья часть в знаменитой экшен-РПГ серии от From Software, действия которого развиваются в совершенно новом фэнтезийном мире наполненном кровью и жестокими схватками с нечистью. Вас вновь ждет большой открытый мир, продвинутая боевая система и различное оружие как для ближнего, так и для дальнего боя. Dark Souls III также обзавелся обновленным графическим движком с более продвинутыми эффектами и анимацией, благодаря чему, серия получила современную картинку для консолей нового поколения (PS4, Xbox One и PC).",
        "_id": 20,
        "title": "Dark Souls III",
        "imageUrl": "/img/DS3.jpg",
        "price": "25"
    },
    {
        "categories": [5],
        "description": "Mafia 3 — это продолжение культовой серии видоигр, которая рассказывает о жизни в кругах организованной преступности в жанре экшен от третьего лица. Местом действия на сей раз выступает город Новый Орлеан 60-х годов. Вы берете на себя роль темнокожего ветерана войны во Вьетнаме по имени Линкольн Клей. \nНа дворе 68 год, Линкольн возвращается в свой родной город в желая заново начать жизнь с чистого листа. Город погряз в коррупции, всюду продажные политики, наркотики, незаконные азартные игры, проституция, а полиция ничего с этим не делает и никак не противостоит организованной преступности. Линкольн сирота и сам вырос в окружении мафиози, где и нашел своих новых отца и мать. Mafia 3 расскажет о его противостоянии с итальянской мафией, которую он намерен выдворить из города раз и навсегда. \nMafia 3 имеет просторный открытый мир, где нужно навести свои порядки и прогнать итальянскую мафию и другие преступные группировки с улиц.",
        "_id": 21,
        "title": "Mafia 3",
        "imageUrl": "/img/MF3.jpg",
        "price": "20"
    },
    {
        "categories": [1],
        "description": "Battlefield 1 — это очередная часть в популярной игровой серии, действия которой на этот раз переносятся во времена Первой Мировой войны. \nBattlefield 1 позволит вам взглянуть на поля сражения тех лет. Сражайтесь везде, от живописного побережья Италии до жарких аравийских пустынь. Откройте для себя классический игровой процесс знаменитой серии Battlefield в захватывающей одиночной кампании или собирайтесь с друзьями в отряды и присоединяйтесь к масштабным многопользовательским битвам с поддержкой до 64 игроков за одну сессию. \nВы станете свидетелем зарождения всех современных войн, разрушения старого миропорядка и появления совершенно нового. Используйте оружие и технику Первой Мировой войны, сражаясь на земле, в воздухе и на море.",
        "_id": 22,
        "title": "Battlefield 1",
        "imageUrl": "/img/BTL1.jpg",
        "price": "50"
    },
    {
        "categories": [1],
        "description": "DOOM — это долгожданный перезапуск одного из столпов жанра Шутер от лица от студии id Software. В игре будут: ближний бой добивания противников, отрывание всевозможных конечностей и больше возможностей для перемещения по локациям. Игра обещает порадовать фанатов графическими возможностями обновленного движка id Tech 6 и огромным количеством инновационных возможностей. Графика должна быть запредельной. \nСюжет DOOM продолжит линию предыдущих игр серии и поведает об открытии портала в иное измерение, из которого выберутся орды демонических созданий для порабощения и уничтожения мира.",
        "_id": 23,
        "title": "DOOM 2016",
        "imageUrl": "/img/DOOM.jpg",
        "price": "15"
    },
    {
        "categories": [1],
        "description": "Far Cry 3 – шутер от первого лица с открытым миром, разработанный Ubisoft Montreal и изданный Ubisoft. Игра выпущена 29 ноября 2012 года в России на платформах PlayStation 3, Xbox 360 и Microsoft Windows. Является третьей игрой основной серии Far Cry, но не является прямым продолжением к Far Cry или Far Cry 2.Место действий Far Cry 3 – тропические острова в Азиатско - Тихоокеанском регионе под названием острова Рук.\nГлавный герой игры – молодой человек по имени Джейсон Броди, который пытается выжить и спастись с враждебных островов, а также спасти своих друзей. В игре также присутствует многопользовательский режим, редактор карт для многопользовательского режима, и, впервые за всю серию Far Cry, кооперативный режим прохождения компании игры на 2 - 4 игроков.",
        "_id": 24,
        "title": "Far Cry 3",
        "imageUrl": "/img/FARCRY3.jpg",
        "price": "15"
    },
    {
        "categories": [1],
        "description": "Far Cry 4 — это новая часть популярной серии шутеров в открытом мире от компании Ubisoft.Игра предложит все тот - же захватывающий шутерный геймплей в большом открытом мире наводненном живностями, знакомом по предыдущим играм серии.Действия Far Cry 4 будет развиваться на острове Кират, в захватывающим, опасном, и диком регионе Гималаев, где вам предстоит бороться с очередным самозваным самопровозглашенным царьком по имени Пагани Мин.\nВы возьмете на себя роль Аджайе Гейла, который, вернувшись в родные края, чтобы развеять прах своей матери, но по воле судьбы оказался вовлечен в жестокую гражданскую войну развязанную Пагани. Как и во всех предыдущих играх серии, у вас будет обширный арсенал всевозможного оружия, наводненный животными ландшафт, транспортные средства и очень подробный, интерактивный открытый мир, который позволит написать свою собственную историю и новый кооперативный режим на четверых игроков.",
        "_id": 25,
        "title": "Far Cry 4",
        "imageUrl": "/img/FARCRY4.png",
        "price": "20"
    },
    {
        "categories": [1],
        "description": "Сounter-Strike: Global Offensive — мультиплеерный шутер от первого лица, призванный углубить и усовершенствовать ту самую командную игровую механику «пять на пять», за которую все и полюбили Counter-Strike.В состав Global Offensive входят как абсолютно новые карты, персонажи и оружие,так и классические карты вроде Dust II и другие культовые уровни,пережившие небольшую перестройку. Груда оригинальных режимов игры,доска лидеров и непременные лобби для бойцов — все это тоже входит в комплект.",
        "_id": 26,
        "title": "Counter-Strike: Global Offensive",
        "imageUrl": "/img/CSGO.jpeg",
        "price": "8"
    },
    {
        "categories": [5, 4],
        "description": "Kingdom Come: Deliverance — однопользовательская компьютерная ролевая игра от первого лица c открытым миром, разработанная чешской студией Warhorse Studios и выпущенная компанией Deep Silver для платформ PlayStation 4, Xbox One и Microsoft Windows в 2018 году. Особенностью игры является упор на историческую достоверность: в игре детально воспроизведены одежда, вооружение, архитектура и общественное устройство средневековой Чехии.\nДействие игры происходит в королевстве Богемия в 1403 году на фоне конфликта между королем Вацлавом IV и его братом Сигизмундом.В начале игры половецкие наемники Сигизмунда разоряют шахтерское поселение Серебряная Скалица. Главный герой Индржих, сын кузнеца, теряет родителей при налете и поступает на службу к пану Радцигу Кобыле, возглавляющему сопротивление против Сигизмунда.В попытке отомстить убийцам родителей Индржих оказывается втянутым в заговор с целью восстановить на троне законного короля Вацлава IV.Как игра с открытым миром, Kingdom Come: Deliverance позволяет игроку свободно путешествовать по доступной ему области средневековой Чехии, самостоятельно находя интересные места и задания.",
        "_id": 27,
        "title": "Kingdom Come : Deliverance",
        "imageUrl": "/img/KCD.jpeg",
        "price": "30"
    },
    {
        "categories": [5, 3],
        "description": "Grand Theft Auto V  — мультиплатформенная компьютерная игра в жанре action-adventure с открытым миром, разработанная компанией Rockstar North и изданная компанией Rockstar Games для игровых консолей PlayStation 3 и Xbox 360 в 2013 году. В последующие годы игра была выпущена на платформах Microsoft Windows, PlayStation 4 и Xbox One. Является пятнадцатой по счёту игрой серии Grand Theft Auto и следующей крупной игрой после Grand Theft Auto IV (2008). \nДействие игры происходит в вымышленном штате Сан - Андреас,прообразом которого послужила Южная Калифорния. Сюжет в однопользовательском режиме строится вокруг приключений троих грабителей, устраивающих все более дерзкие ограбления и противостоящих как организованной преступности, так и правоохранительным ведомствам.В процессе игры игрок управляет выбранным персонажем в режиме от первого или от третьего лица; персонаж может свободно передвигаться по обширному миру игры как пешком, так и на автомобилях и других видах транспорта.\nОсобенностью Grand Theft Auto V по сравнению с другими играми серии является возможность переключаться между персонажами в любой момент, как во время выполнения заданий, так и вне их. Многие задания игры связаны с ограблениями и угоном автомобилей; при этом игровой персонаж может участвовать в перестрелках и погонях. Grand Theft Auto Online представляет собой встроенный многопользовательский онлайн - режим, поддерживающий до 30 игроков одновременно — для них предлагаются как кооперативные, так и соревновательные задания.",
        "_id": 28,
        "title": "Grand Theft Auto V",
        "imageUrl": "/img/GTA5.jpg",
        "price": "30"
    },
    {
        "categories": [2],
        "description": "Need for Speed — это полноценный перезапуск знаменитой гоночной серии, разработкой которой занимается студия Ghost Games, на основе рекомендаций NFS сообщества — игра не имеет никакого подзаголовка и номерной принадлежности. \nВы сможете полностью настроить свой автомобиль, в процессе игры в своем гараже, где найдете множество разнообразных деталей современного моддинга. Разработчики тесно сотрудничают с Speedhunters, которые помогают им из NFS создать гоночную игру в полной мере передающую культуру уличных гонщиков в открытом ночном мире.",
        "_id": 29,
        "title": "Need for Speed 2015",
        "imageUrl": "/img/NFS2015.jpg",
        "price": "20"
    },
    {
        "categories": [4],
        "description": "Dark Souls II - это вторая часть в популярной вселенной в жанре экшен-РПГ от студии From Software. Сюжет Dark Souls 2 рассказывает о заблудшей душе, сражающейся с силами тьмы с видом от третьего лица. Главный герой может использовать физические и магические атаки, для уничтожения бесчисленных и разнообразных противников (драконов, оборотней, нежить и других чудовищ).",
        "_id": 30,
        "title": "Dark Souls II",
        "imageUrl": "/img/DS2.jpg",
        "price": "10"
    }
]
